<?php defined('SYSPATH') OR die('No direct script access.');
return array(
	'meta_t' => 'Компания «Амрита» в Голой Пристани',
	'meta_d' => 'Компания «Амрита» в Голой Пристани. Фитокомплексы, Фитопрепараты и лечебная косметика Амрита, Шанталь, Янтра. Уникальные продукты натурального растительного и минерального происхождения.',
	'meta_k' => 'Амрита Херсон, Амрита Голая Пристань, Амрита в Херсоне, Амрита в Херсонской области, Амрита Херсонская область, Amrita Херсон, Amrita Голая Пристань, Amrita в Голой Пристани',
	'text' => '<p><img alt="" class="img-responsive" src="/uploads/ckfinder/images/for-articles/%D0%BC%D0%B0%D0%BB%D0%B8%D0%BD%D0%B0.jpg" /></p>
<p>Человек счастлив тогда, когда он здоров, любим и занят любимым делом. И в этой триаде условий для счастья здоровье на первом месте. Ведь, если что-то с организмом человека не в порядке, теряется интерес ко всему остальному. Сохранение своего тела в благополучии еще и наш долг перед человечеством, ведь только здоровый человек может реализовать свои таланты и возможности.&nbsp;</p>
<p>А от чего зависит уровень нашего здоровья? Ответ:&nbsp;</p>
<ul>
	<li>
		от уровня медицинского обслуживания - на 10%;</li>
	<li>
		от наследственности - на 20%;</li>
	<li>
		от экологии - на 20%;</li>
	<li>
		от способа жизни - на 50%.</li>
</ul>
<p>&nbsp;</p>
<p>Можно сказать, что наше здоровье в наших руках. Во многих случаях человек сам уничтожает свое здоровье, пренебрегает им, а когда спохватывается, может быть уже поздно. Как в пословице: &quot;Поздно пить боржоми...&quot;. Поэтому человек разумный сам лелеет свое здоровье, ведь никто лучше его самого не знает его организм. В наше время не заботиться о своем здоровье стыдно и неразумно!</p>
<p>На протяжении тысячелетий люди поддерживали и поправляли свое здоровье дарами природы - травами, минералами, правильной пищей. И только последние пару столетий стали лечиться химическими препаратами. Но качество здоровья людей стало стремительно ухудшаться из-за нынешней экологии, продуктов с химией и неправильного образа жизни.&nbsp;</p>
<p>Так, может быть, надо вспомнить о том, что природа нас благополучно растила и питала многие тысячи лет? И вернуться к нашим истокам!</p>
<p><img alt="" class="img-responsive" src="/uploads/ckfinder/images/for-articles/%D0%BA%D0%B0%D1%80%D0%BF%D0%B0%D1%82%D1%8B.jpg" /></p>
<p>В этом нам может помочь украинская компания &laquo;АМРИТА&raquo;. Уже более 12 лет свыше 1 млн человек поддерживают с помощью ее продукции из экологически чистых растений с Карпатских гор и лесов Приморского края</p>
<ul>
	<li>
		свое здоровье;</li>
	<li>
		свою красоту;</li>
	<li>
		чистоту в доме;</li>
	<li>
		правильно питаются.</li>
</ul>
<p>&nbsp;Здесь Вам:</p>
<ul>
	<li>
		дадут квалифицированные рекомендации по сохранению и улучшению своего здоровья;</li>
	<li>
		в Клубе Правильного Питания помогут нормализовать свой вес;&nbsp;</li>
	<li>
		окажут действенную помощь в нормализации работы всех систем организма.</li>
</ul>
<p>И все это по доступным ценам! А члены клуба &quot;Амриты&quot; имеют 30% скидки на ее продукцию.</p>
<p>К нам приходят те, кто осознает свою ответственность за собственное здоровье и красоту, физическое, эмоциональное, моральное и финансовое благополучие. &nbsp;У нас знают методы поддержания здоровья на достойном уровне и могут дать консультации тем, кому это необходимо. И тут есть возможность пойти по пути достижения финансовой независимости.</p>
<p>По всем вопросам обращаться <a href="http://amrita.ks.ua/contact">сюда</a>.</p>',
);